Repository: LeviLunique/aisly-ios
Catalog: Aisly/Localizable.xcstrings
Source language: en
Languages: pt_br

# templates.editor.create.confirm.action
source: Create
pt_br: Criar

# templates.editor.create.title
source: New template
pt_br: Novo modelo

# templates.editor.icon.section.title
source: Icon
pt_br: Ícone

# templates.editor.name.field.placeholder
source: Weekly groceries
pt_br: Compras da semana

# templates.editor.name.field.title
source: Template name
pt_br: Nome do modelo

# templates.editor.recurrence.section.title
source: Recurrence
pt_br: Recorrência

# templates.empty.description
source: Create a template to reuse the same items each week.
pt_br: Crie um modelo para reutilizar os mesmos itens toda semana.

# templates.empty.title
source: No templates yet
pt_br: Nenhum modelo ainda

# templates.section.available.title
source: Available templates
pt_br: Modelos disponíveis

# templates.template.delete.action
source: Delete
pt_br: Excluir

# templates.toolbar.createTemplate.action
source: New template
pt_br: Novo modelo
